{"id":1642,"date":"2021-04-20T13:54:32","date_gmt":"2021-04-20T16:54:32","guid":{"rendered":"https:\/\/despertandooemagrecimento.com.br\/?page_id=1642"},"modified":"2022-01-31T23:13:19","modified_gmt":"2022-01-31T23:13:19","slug":"politica-privacidade","status":"publish","type":"page","link":"https:\/\/palomafernandez.online\/politica-privacidade\/","title":{"rendered":"POLITICAS DE PRIVACIDADE"},"content":{"rendered":"\t\t<div data-elementor-type=\"wp-page\" data-elementor-id=\"1642\" class=\"elementor elementor-1642\" data-elementor-settings=\"[]\">\n\t\t\t\t\t\t<div class=\"elementor-inner\">\n\t\t\t\t\t\t\t<div class=\"elementor-section-wrap\">\n\t\t\t\t\t\t\t<section class=\"elementor-section elementor-top-section elementor-element elementor-element-1bf6a126 elementor-section-boxed elementor-section-height-default elementor-section-height-default\" data-id=\"1bf6a126\" data-element_type=\"section\" data-settings=\"{&quot;background_background&quot;:&quot;classic&quot;}\">\n\t\t\t\t\t\t<div class=\"elementor-container elementor-column-gap-default\">\n\t\t\t\t\t\t\t<div class=\"elementor-row\">\n\t\t\t\t\t<div class=\"elementor-column elementor-col-100 elementor-top-column elementor-element elementor-element-509da0f8\" data-id=\"509da0f8\" data-element_type=\"column\">\n\t\t\t<div class=\"elementor-column-wrap elementor-element-populated\">\n\t\t\t\t\t\t\t<div class=\"elementor-widget-wrap\">\n\t\t\t\t\t\t<div class=\"elementor-element elementor-element-6e648668 elementor-widget elementor-widget-heading\" data-id=\"6e648668\" data-element_type=\"widget\" data-widget_type=\"heading.default\">\n\t\t\t\t<div class=\"elementor-widget-container\">\n\t\t\t<style>\/*! elementor - v3.5.2 - 22-12-2021 *\/\n.elementor-heading-title{padding:0;margin:0;line-height:1}.elementor-widget-heading .elementor-heading-title[class*=elementor-size-]>a{color:inherit;font-size:inherit;line-height:inherit}.elementor-widget-heading .elementor-heading-title.elementor-size-small{font-size:15px}.elementor-widget-heading .elementor-heading-title.elementor-size-medium{font-size:19px}.elementor-widget-heading .elementor-heading-title.elementor-size-large{font-size:29px}.elementor-widget-heading .elementor-heading-title.elementor-size-xl{font-size:39px}.elementor-widget-heading .elementor-heading-title.elementor-size-xxl{font-size:59px}<\/style><h2 class=\"elementor-heading-title elementor-size-default\">Política de Privacidade<\/h2>\t\t<\/div>\n\t\t\t\t<\/div>\n\t\t\t\t<div class=\"elementor-element elementor-element-1229a7cf elementor-widget elementor-widget-text-editor\" data-id=\"1229a7cf\" data-element_type=\"widget\" data-widget_type=\"text-editor.default\">\n\t\t\t\t<div class=\"elementor-widget-container\">\n\t\t\t<style>\/*! elementor - v3.5.2 - 22-12-2021 *\/\n.elementor-widget-text-editor.elementor-drop-cap-view-stacked .elementor-drop-cap{background-color:#818a91;color:#fff}.elementor-widget-text-editor.elementor-drop-cap-view-framed .elementor-drop-cap{color:#818a91;border:3px solid;background-color:transparent}.elementor-widget-text-editor:not(.elementor-drop-cap-view-default) .elementor-drop-cap{margin-top:8px}.elementor-widget-text-editor:not(.elementor-drop-cap-view-default) .elementor-drop-cap-letter{width:1em;height:1em}.elementor-widget-text-editor .elementor-drop-cap{float:left;text-align:center;line-height:1;font-size:50px}.elementor-widget-text-editor .elementor-drop-cap-letter{display:inline-block}<\/style>\t\t\t\t\t<div class=\"elementor-text-editor elementor-clearfix\">\n\t\t\t\t<p>A segurança das suas informações é muito importante para nós.<\/p>\t\t\t\t\t<\/div>\n\t\t\t\t\t\t<\/div>\n\t\t\t\t<\/div>\n\t\t\t\t\t\t<\/div>\n\t\t\t\t\t<\/div>\n\t\t<\/div>\n\t\t\t\t\t\t\t\t<\/div>\n\t\t\t\t\t<\/div>\n\t\t<\/section>\n\t\t\t\t<section class=\"elementor-section elementor-top-section elementor-element elementor-element-5fc9cd4 elementor-section-boxed elementor-section-height-default elementor-section-height-default\" data-id=\"5fc9cd4\" data-element_type=\"section\" data-settings=\"{&quot;background_background&quot;:&quot;classic&quot;}\">\n\t\t\t\t\t\t<div class=\"elementor-container elementor-column-gap-default\">\n\t\t\t\t\t\t\t<div class=\"elementor-row\">\n\t\t\t\t\t<div class=\"elementor-column elementor-col-100 elementor-top-column elementor-element elementor-element-69518656\" data-id=\"69518656\" data-element_type=\"column\">\n\t\t\t<div class=\"elementor-column-wrap elementor-element-populated\">\n\t\t\t\t\t\t\t<div class=\"elementor-widget-wrap\">\n\t\t\t\t\t\t<div class=\"elementor-element elementor-element-5c2589c9 elementor-widget elementor-widget-text-editor\" data-id=\"5c2589c9\" data-element_type=\"widget\" data-widget_type=\"text-editor.default\">\n\t\t\t\t<div class=\"elementor-widget-container\">\n\t\t\t\t\t\t\t\t<div class=\"elementor-text-editor elementor-clearfix\">\n\t\t\t\t<div><div><div><div style=\"padding: 32px; color: #333333;\"><div><div><div><strong>Seu perfil pessoal<\/strong><\/div><div><strong> <\/strong><\/div><div><p>Quando pedimos informações sobre você, o nosso principal interesse é oferecer serviços mais personalizados. <\/p><p>Nós respeitamos a sua privacidade e não a vendemos, nem alugamos, tampouco compartilhamos seu nome e informações pessoais com outras organizações.<\/p><p>Ao fornecer suas informações pessoais e foto, você compreende e consente à equipe deste site o uso da sua imagem, foto, vídeo e comentários. <\/p><p>Essas informações estão disponíveis em seu perfil público e em nossa comunidade, onde você também verá as dos outros membros. <\/p><p>Você tem a opção de negar o uso das suas informações ao atualizar suas escolhas em “Privacidade” – “Configurações de Conta”. <\/p><p>De tempos em tempos, nós poderemos usar algumas informações de clientes em nossos materiais de marketing. <\/p><p>Todavia, nunca faremos isso sem antes entrar em contato com você e receber um consentimento por escrito.<\/p><\/div><div><p><strong>Medidas de segurança<\/strong><\/p><p>A segurança de seus dados pessoais é importante para nós. <\/p><p>Seguimos os padrões aceitos no ramo para proteger as suas informações pessoais que nos são enviadas tanto durante a transmissão de dados quanto após o recebimento deles.<\/p><p> Quando você digita informações sigilosas (como seu cartão de crédito) em nossos formulários, elas são criptografadas para a transmissão, usando a tecnologia SSL (camada de sockets protegida).<\/p><p>Se você descobrir uma cobrança fraudulenta em sua fatura, feita em nome da equipe deste site, por favor, contate-nos e reporte o caso imediatamente para a administradora do cartão de acordo com os procedimentos padrões deles. <\/p><p>O site faz uso de fóruns, murais e salas de bate-papo. <\/p><p>Por favor, lembre-se de que qualquer informação que você expuser por esses meios se torna pública. <\/p><p>Sempre tenha cautela com as informações pessoais que você fornece a qualquer pessoa nesses contextos.<\/p><p>Também insistimos na verificação da senha ao fazer login, para que você e seus dados estejam protegidos contra acessos sem autorização. <\/p><p>Se você parar de usar o computador por muito tempo sem encerrar a sua sessão na escola, ela será encerrada automaticamente após certo tempo.<\/p><p>Apenas funcionários que precisem da informação para realizar certas tarefas (como cobrança ou atendimento ao aluno, por exemplo) têm acesso a informações pessoais. <\/p><p>Os servidores nos quais armazenamos suas informações são mantidos em ambiente seguro.<\/p><p>Apesar das práticas e procedimentos de segurança, como acontece com toda e qualquer rede de computadores na internet, a equipe deste site não pode garantir a segurança de seus dados pessoais ou de quaisquer outros dados passados pela internet e, portanto, não poderá ser responsabilizada por falhas de segurança.<\/p><p>Nenhum método de transmissão de dados ou armazenamento eletrônico na internet é 100% seguro. <\/p><p>Deste modo, não podemos garantir a segurança total de seus dados.<\/p><\/div><div><p><strong>Comunicados do site<\/strong><\/p><p>Para enviar a você as lições diárias (E-mail), precisamos de seu endereço de e-mail. <\/p><p>Como assinante delas, você será adicionado em nossa lista para envio de e-mails eventuais com atualizações de serviços, ofertas especiais e promoções deste site.<\/p><p>Você pode cancelar a sua inscrição ao receber os e-mails a qualquer momento. <\/p><p>Basta clicar no link “Remover e-mail da lista” que aparece no rodapé do e-mail que enviamos. <\/p><p>Enviaremos anúncios relacionados a serviços raramente, apenas quando for necessário.<\/p><p>Por exemplo, se o nosso serviço for temporariamente suspenso para manutenção, é possível que enviemos um e-mail para avisá-lo. <\/p><p>Em geral, não é possível optar por não receber este último tipo de comunicação por não serem e-mails promocionais. <\/p><p>Se você não quer receber os e-mails de aviso, você pode solicitar o descadastramento.<\/p><p>Proteção de informação de menores, estamos comprometidos a proteger a privacidade dos menores. <\/p><p>Esse e todos nossos sites são voltados ao público em geral e não são feitos para atrair público com menos de 18 anos.<\/p><p>Não coletamos, nem solicitamos informações pessoais de menores de 18 anos, tampouco enviamos e-mails solicitando dados pessoais, a menos que tenhamos a permissão dos pais ou guardiões legais do menor. <\/p><p>Inscrição e cadastro para assinatura deste site oferece cursos e produtos voltados para a área de saúde e bem estar.<\/p><p>Para fazer um desses cursos, aproveitar o período grátis ou tornar-se usuário de nossa comunidade, você precisa se tornar membro deste site. <\/p><p>Durante a inscrição, coletamos informações como seu nome e e- mail.<\/p><p>Também pedimos dados demográficos, como idade e sexo, para criarmos seu perfil. <\/p><p>Você também pode ter de fornecer seu cartão de crédito, caso o serviço que pediu seja pago. <\/p><p>Essa informação é criptografada em nosso servidor seguro.<\/p><p>Como membro, você será adicionado à nossa base para receber e- mails eventuais com informações de serviços, ofertas especiais e promoções da Universidade da Franquia.<\/p><\/div><div><p><strong>Web Beacons<\/strong><\/p><p>Usamos uma tecnologia chamada clear gifs (também conhecida como web beacons ou web bugs), que ajuda a gerenciar melhor o conteúdo do site, informando qual funciona melhor. <\/p><p>Os clear gifs são pequenos gráficos com um identificador único e têm função similar aos cookies – são usados para rastrear os movimentos online de usuários da internet. <\/p><p>Porém, ao contrário dos cookies, que ficam no computador do usuário, os clear gifs são incorporados na própria página e são do tamanho de um ponto. <\/p><p>Não utilizamos os clear gifs que contêm informações pessoais de nossos clientes. <\/p><p>Usamos clear gifs em nossos e-mails com formato HTML para sabermos quais são abertos pelos destinatários. <\/p><p>Assim, podemos medir a eficácia de certas comunicações e de nossas campanhas. <\/p><p>Em alguns e-mails, colocamos conteúdo com links para clicar e ser redirecionado para este site. Quando os alunos e\/ou clientes clicam em um desses links, passam por um servidor à parte antes de chegar à página de destino. <\/p><p>Rastreamos os dados de cliques para determinar o interesse por cada assunto e medirmos a eficiência de nossas comunicações com o aluno. <\/p><p>Caso prefira não ser rastreado assim, não clique em links de texto ou imagens em seus e-mails.<\/p><\/div><div><p><strong>Com quem compartilhamos suas informações<\/strong><\/p><p>Compartilhamos seus dados pessoais com este site, para que as outras empresas do grupo possam oferecer produtos e serviços a você. <\/p><p>Como as únicas informações que compartilhamos com este site são seu nome, faixa etária, e-mail e país. <\/p><p>Se não quiser que elas sejam compartilhadas, entre em contato com nosso atendimento pelo e-mail <b>contato@despertandooemagrecimento.com.br<\/b><\/p><p>Podemos fornecer seus dados a empresas que prestem serviços e que nos ajudem em nossas atividades, como o processamento de pagamentos ou a oferta de atendimento.<\/p><p>Essas empresas estão autorizadas a usar seus dados apenas se necessário para prestação de serviços a nós. <\/p><p>Também podemos passar seus dados:<\/p><p>&#8211; conforme exigido por lei para atender a intimações ou processos legais similares;<\/p><p>&#8211; quando acreditarmos, de boa fé, que a quebra de sigilo é necessária para protegermos nossos direitos, proteger sua segurança ou a segurança de outros, investigar fraudes ou atender a um pedido do governo;<\/p><p>&#8211; caso a Universidade da Franquia se envolva numa fusão, aquisição, ou seja vendida em termos ou ao todo, você será notificado por e-mail, ou por um aviso bem claro em nosso site, de qualquer mudança nesse sentido, ou no uso de suas informações pessoais, bem como de qualquer nova situação que envolva os seus dados pessoais sendo divulgados a terceiros, a fim de que isso nunca seja feito sem consentimento.<\/p><\/div><div><p><strong>Cookies<\/strong><\/p><p>“Cookies” são pequenas informações que gravamos no browser que você utiliza para navegar ou no hard drive. <\/p><p>Nós e nossos parceiros usamos os cookies para nos lembrarmos de informações pessoais quando você visita nosso site. <\/p><p>Por exemplo, caso opte por visualizar nosso site em francês, armazenaremos essa informação nos cookies para que mostremos o site sempre em francês para você. <\/p><p>Também usamos os cookies para gravar seu login, a fim de facilitar seu acesso ao site. <\/p><p>A maioria dos browsers permite que você opte por não permitir que cookies sejam armazenados em seu computador. <\/p><p>Usamos cookies para a sessão e cookies persistentes.<\/p><p>O cookie de sessão expira assim que você fecha o browser. <\/p><p>O cookie persistente continua em seu computador por um período maior. <\/p><p>Além disso, usamos um prestador de serviços para rastrear o comportamento de visitantes em nosso site. <\/p><p>Contudo, não temos acesso a seus cookies, tampouco os controlamos.<\/p><p>As informações coletadas pela empresa prestadora de serviços são anônimas e usadas para melhorar nossos serviços e campanhas de marketing. <\/p><p>Como acontece na maioria dos sites, recolhemos informações automaticamente e as salvamos em arquivos. <\/p><p>Nessas informações, estão inclusos o endereço de IP, tipo de browser e idioma, provedor de serviço, páginas de referência, sistema operacional, data\/hora e informações de cliques no site. <\/p><p>Usamos essas informações para entender e analisar tendências, administrar o site, aprender sobre o comportamento dos usuários e reunir informações demográficas sobre nossa base de usuários como um todo.<\/p><\/div><div><p><strong>Quizzes and Contests<\/strong><\/p><p>Podemos dar a oportunidade aos alunos e visitantes de participarem de quizzes (testes) ou concursos em nosso site. <\/p><p>Caso você participe, pediremos informações e dados pessoais. <\/p><p>A participação em quizzes e concursos é completamente voluntária e, portanto, você tem a opção de não fornecer suas informações. <\/p><p>As informações pedidas costumam incluir informações de contato (como nome e e-mail) e dados demográficos (como CEP). <\/p><p>Usamos essas informações para personalizar os comunicados enviados a você e sugerir produtos e serviços mais relevantes.<\/p><div><img src=\"https:\/\/atracaosecreta.com\/img\/bright-content-4.png\" alt=\"\" \/><\/div><\/div><div><p><strong>Fóruns públicos<\/strong><\/p><p>Nossos sites oferecem blogs, fóruns e comunidades acessíveis ao público em geral. Esteja ciente de que qualquer dado fornecido por você nessas áreas do site pode ser lido, coletado e usado por outros que as acessem. Para pedir que uma informação pessoal seja retirada de um blog, fórum ou comunidade, entre em contato com a escola através do email <em><strong>suporte<\/strong><\/em> em alguns casos, talvez não seja possível remover a informação. <\/p><p>Se for o caso, nós avisaremos você e explicaremos o motivo.<\/p><\/div><div><p><strong>Links para outros websites<\/strong><\/p><p>Este site contém links para outros sites. <\/p><p>Por favor, esteja ciente de que este site não é responsável pelos sistemas de privacidade de outros sites. <\/p><p>Nós incentivamos nossos usuários a serem cautelosos ao saírem do nosso site e recomendamos que leiam os termos de uso de qualquer website que colete informação pessoal identificável. <\/p><p>Estas políticas de privacidade se aplicam apenas para informações recebidas por este website.<\/p><\/div><\/div><\/div><\/div><\/div><\/div><\/div>\t\t\t\t\t<\/div>\n\t\t\t\t\t\t<\/div>\n\t\t\t\t<\/div>\n\t\t\t\t\t\t<\/div>\n\t\t\t\t\t<\/div>\n\t\t<\/div>\n\t\t\t\t\t\t\t\t<\/div>\n\t\t\t\t\t<\/div>\n\t\t<\/section>\n\t\t\t\t<section class=\"elementor-section elementor-top-section elementor-element elementor-element-6700031 elementor-section-boxed elementor-section-height-default elementor-section-height-default\" data-id=\"6700031\" data-element_type=\"section\" data-settings=\"{&quot;background_background&quot;:&quot;classic&quot;}\">\n\t\t\t\t\t\t<div class=\"elementor-container elementor-column-gap-default\">\n\t\t\t\t\t\t\t<div class=\"elementor-row\">\n\t\t\t\t\t<div class=\"elementor-column elementor-col-100 elementor-top-column elementor-element elementor-element-eed4729\" data-id=\"eed4729\" data-element_type=\"column\">\n\t\t\t<div class=\"elementor-column-wrap elementor-element-populated\">\n\t\t\t\t\t\t\t<div class=\"elementor-widget-wrap\">\n\t\t\t\t\t\t<div class=\"elementor-element elementor-element-677c69d elementor-widget-divider--view-line elementor-widget elementor-widget-divider\" data-id=\"677c69d\" data-element_type=\"widget\" data-widget_type=\"divider.default\">\n\t\t\t\t<div class=\"elementor-widget-container\">\n\t\t\t<style>\/*! elementor - v3.5.2 - 22-12-2021 *\/\n.elementor-widget-divider{--divider-border-style:none;--divider-border-width:1px;--divider-color:#2c2c2c;--divider-icon-size:20px;--divider-element-spacing:10px;--divider-pattern-height:24px;--divider-pattern-size:20px;--divider-pattern-url:none;--divider-pattern-repeat:repeat-x}.elementor-widget-divider .elementor-divider{display:-webkit-box;display:-ms-flexbox;display:flex}.elementor-widget-divider .elementor-divider__text{font-size:15px;line-height:1;max-width:95%}.elementor-widget-divider .elementor-divider__element{margin:0 var(--divider-element-spacing);-ms-flex-negative:0;flex-shrink:0}.elementor-widget-divider .elementor-icon{font-size:var(--divider-icon-size)}.elementor-widget-divider .elementor-divider-separator{display:-webkit-box;display:-ms-flexbox;display:flex;margin:0;direction:ltr}.elementor-widget-divider--view-line_icon .elementor-divider-separator,.elementor-widget-divider--view-line_text .elementor-divider-separator{-webkit-box-align:center;-ms-flex-align:center;align-items:center}.elementor-widget-divider--view-line_icon .elementor-divider-separator:after,.elementor-widget-divider--view-line_icon .elementor-divider-separator:before,.elementor-widget-divider--view-line_text .elementor-divider-separator:after,.elementor-widget-divider--view-line_text .elementor-divider-separator:before{display:block;content:\"\";border-bottom:0;-webkit-box-flex:1;-ms-flex-positive:1;flex-grow:1;border-top:var(--divider-border-width) var(--divider-border-style) var(--divider-color)}.elementor-widget-divider--element-align-left .elementor-divider .elementor-divider-separator>.elementor-divider__svg:first-of-type{-webkit-box-flex:0;-ms-flex-positive:0;flex-grow:0;-ms-flex-negative:100;flex-shrink:100}.elementor-widget-divider--element-align-left .elementor-divider-separator:before{content:none}.elementor-widget-divider--element-align-left .elementor-divider__element{margin-left:0}.elementor-widget-divider--element-align-right .elementor-divider .elementor-divider-separator>.elementor-divider__svg:last-of-type{-webkit-box-flex:0;-ms-flex-positive:0;flex-grow:0;-ms-flex-negative:100;flex-shrink:100}.elementor-widget-divider--element-align-right .elementor-divider-separator:after{content:none}.elementor-widget-divider--element-align-right .elementor-divider__element{margin-right:0}.elementor-widget-divider:not(.elementor-widget-divider--view-line_text):not(.elementor-widget-divider--view-line_icon) .elementor-divider-separator{border-top:var(--divider-border-width) var(--divider-border-style) var(--divider-color)}.elementor-widget-divider--separator-type-pattern{--divider-border-style:none}.elementor-widget-divider--separator-type-pattern.elementor-widget-divider--view-line .elementor-divider-separator,.elementor-widget-divider--separator-type-pattern:not(.elementor-widget-divider--view-line) .elementor-divider-separator:after,.elementor-widget-divider--separator-type-pattern:not(.elementor-widget-divider--view-line) .elementor-divider-separator:before,.elementor-widget-divider--separator-type-pattern:not([class*=elementor-widget-divider--view]) .elementor-divider-separator{width:100%;min-height:var(--divider-pattern-height);-webkit-mask-size:var(--divider-pattern-size) 100%;mask-size:var(--divider-pattern-size) 100%;-webkit-mask-repeat:var(--divider-pattern-repeat);mask-repeat:var(--divider-pattern-repeat);background-color:var(--divider-color);-webkit-mask-image:var(--divider-pattern-url);mask-image:var(--divider-pattern-url)}.elementor-widget-divider--no-spacing{--divider-pattern-size:auto}.elementor-widget-divider--bg-round{--divider-pattern-repeat:round}.rtl .elementor-widget-divider .elementor-divider__text{direction:rtl}<\/style>\t\t<div class=\"elementor-divider\">\n\t\t\t<span class=\"elementor-divider-separator\">\n\t\t\t\t\t\t<\/span>\n\t\t<\/div>\n\t\t\t\t<\/div>\n\t\t\t\t<\/div>\n\t\t\t\t\t\t<\/div>\n\t\t\t\t\t<\/div>\n\t\t<\/div>\n\t\t\t\t\t\t\t\t<\/div>\n\t\t\t\t\t<\/div>\n\t\t<\/section>\n\t\t\t\t<section class=\"elementor-section elementor-top-section elementor-element elementor-element-754f659 elementor-section-full_width elementor-section-height-default elementor-section-height-default\" data-id=\"754f659\" data-element_type=\"section\" data-settings=\"{&quot;background_background&quot;:&quot;classic&quot;}\">\n\t\t\t\t\t\t<div class=\"elementor-container elementor-column-gap-no\">\n\t\t\t\t\t\t\t<div class=\"elementor-row\">\n\t\t\t\t\t<div class=\"elementor-column elementor-col-100 elementor-top-column elementor-element elementor-element-10e115c\" data-id=\"10e115c\" data-element_type=\"column\">\n\t\t\t<div class=\"elementor-column-wrap elementor-element-populated\">\n\t\t\t\t\t\t\t<div class=\"elementor-widget-wrap\">\n\t\t\t\t\t\t<div class=\"elementor-element elementor-element-2db1ca9 elementor-widget elementor-widget-text-editor\" data-id=\"2db1ca9\" data-element_type=\"widget\" data-widget_type=\"text-editor.default\">\n\t\t\t\t<div class=\"elementor-widget-container\">\n\t\t\t\t\t\t\t\t<div class=\"elementor-text-editor elementor-clearfix\">\n\t\t\t\t<p><span style=\"color: #ffffff;\">Copyright 2022 – Deitar para Queimar®<\/span><\/p><p>Todos os direitos reservados.<\/p><p class=\"\">contato@deitarparaqueimar.com<\/p><p class=\"\"><span style=\"color: #000000;\"><a class=\"\" style=\"color: #000000;\" href=\"\/politica-privacidade\/\" target=\"_blank\" rel=\"noopener noreferrer\">Política de Privacidade<\/a>      <a style=\"color: #000000;\" href=\"\/termos-uso\/\" rel=\"noopener noreferrer\">Termos de Uso<\/a><\/span><\/p>\t\t\t\t\t<\/div>\n\t\t\t\t\t\t<\/div>\n\t\t\t\t<\/div>\n\t\t\t\t\t\t<\/div>\n\t\t\t\t\t<\/div>\n\t\t<\/div>\n\t\t\t\t\t\t\t\t<\/div>\n\t\t\t\t\t<\/div>\n\t\t<\/section>\n\t\t\t\t\t\t<\/div>\n\t\t\t\t\t\t<\/div>\n\t\t\t\t\t<\/div>\n\t\t","protected":false},"excerpt":{"rendered":"<p>Política de Privacidade A segurança das suas informações é muito importante para nós. Seu perfil pessoal  Quando pedimos informações sobre você, o nosso principal interesse é oferecer serviços mais personalizados.  Nós respeitamos a sua privacidade e não a vendemos, nem alugamos, tampouco compartilhamos seu nome e informações pessoais com outras organizações. Ao fornecer suas informações&hellip; <a class=\"more-link\" href=\"https:\/\/palomafernandez.online\/politica-privacidade\/\">Continuar lendo <span class=\"screen-reader-text\">POLITICAS DE PRIVACIDADE<\/span><\/a><\/p>\n","protected":false},"author":1,"featured_media":0,"parent":0,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"elementor_canvas","meta":{"om_disable_all_campaigns":false},"_links":{"self":[{"href":"https:\/\/palomafernandez.online\/wp-json\/wp\/v2\/pages\/1642"}],"collection":[{"href":"https:\/\/palomafernandez.online\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"https:\/\/palomafernandez.online\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"https:\/\/palomafernandez.online\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/palomafernandez.online\/wp-json\/wp\/v2\/comments?post=1642"}],"version-history":[{"count":6,"href":"https:\/\/palomafernandez.online\/wp-json\/wp\/v2\/pages\/1642\/revisions"}],"predecessor-version":[{"id":2396,"href":"https:\/\/palomafernandez.online\/wp-json\/wp\/v2\/pages\/1642\/revisions\/2396"}],"wp:attachment":[{"href":"https:\/\/palomafernandez.online\/wp-json\/wp\/v2\/media?parent=1642"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}